Revit 2024 API
GroupTypeId.CurtainMullionVert Property
 Vertical Mullions.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2024
Syntax
C#
public static ForgeTypeId CurtainMullionVert { get; }
Visual Basic
Public Shared ReadOnly Property CurtainMullionVert As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CurtainMullionVert {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace